<?php
    require_once('header.php');
?>
<!-- ABOUT -->
    <div class="about">
        <div class="about__us">
            <div class="container">
                <div class="row mt-5 mb-5">
                    <div class="col-xl-2 pr-0">
                        <div class="flexible">
                            <a href="#">главная</a>
                            <span>/</span>
                            <h4>о компании</h4>
                        </div>
                    </div>
                    <div class="col-xl-10"></div>
                </div>
                <div class="row">
                    <div class="col-xl-12">
                        <h2>
                        Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях. При создании генератора мы использовали небезизвестный универсальный код речей. Текст генерируется абзацами случайным образом от двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и живым для визуально-слухового восприятия.
                        </h2>
                    </div>
                </div>
                <div class="row">
                    <div class="col-xl-12">
                        <div class="slider about-player">
                            <div>
                                <iframe
                                    src="">
                                </iframe>
                            </div>
                            <div>
                                <iframe
                                    src="">
                                </iframe>
                            </div>
                            <div>
                                <iframe
                                    src="">
                                </iframe>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="purchases__block">
            <div class="container">
                <div class="row">
                    <div class="col-xl-12">
                        <h2>
                        Изучение интернета и просчитывание вариантов – бесполезное занятие. Есть два способа сделать так, чтобы ваши покупки прошли без последствий.
                        </h2>
                    </div>
                </div>
                <div class="row mt-5">
                    <div class="col-xl-6">
                        <p>
                            <span>Сайт рыбатекст поможет дизайнеру</span>, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях
                        </p>
                    </div>
                    <div class="col-xl-6">
                        <p>
                            <span>Сайт рыбатекст поможет дизайнеру</span>, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях
                        </p>
                    </div>
                </div>
                <div class="row">
                    <div class="col-xl-12">
                        <div class="arrowBox">
                            <p>
                                <span>Сайт рыбатекст поможет дизайнеру</span>, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях
                            </p>
                            <div></div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="smart__shopping">
            <div class="container">
                <div class="row">
                    <div class="col-xl-12">
                        <h1>Что такое “<span>SMART SHOPPING</span>”?</h1>
                    </div>
                </div>
                <div class="row">
                    <div class="col-xl-4">
                        <div class="smart__wrapper">
                            <img src="images/smart-shopping_img-01.png">
                            <p>Есть два способа сделать так, чтобы ваши покупки прошли без последствий</p>
                        </div>
                    </div>
                    <div class="col-xl-4">
                        <div class="smart__wrapper">
                            <img src="images/smart-shopping_img-02.png">
                            <p>Есть два способа сделать так, чтобы ваши покупки прошли без последствий</p>
                        </div>
                    </div>
                    <div class="col-xl-4">
                        <div class="smart__wrapper">
                            <img src="images/smart-shopping_img-03.png">
                            <p>Есть два способа сделать так, чтобы ваши покупки прошли без последствий</p>
                        </div>
                    </div>
                    <div class="col-xl-4">
                        <div class="smart__wrapper">
                            <img src="images/smart-shopping_img-04.png">
                            <p>Есть два способа сделать так, чтобы ваши покупки прошли без последствий</p>
                        </div>
                    </div>
                    <div class="col-xl-4">
                        <div class="smart__wrapper">
                            <img src="images/smart-shopping_img-05.png">
                            <p>Есть два способа сделать так, чтобы ваши покупки прошли без последствий</p>
                        </div>
                    </div>
                    <div class="col-xl-4">
                        <div class="makeSure">
                            <div>
                                <h1>Узнайте точно</h1>
                                <p>Есть два способа сделать так, чтобы вашипокупки прошли без последствий на почту:</p>
                                <a href="mailto: Horgos@horgos.kz">Horgos@horgos.kz</a>
                                <p>или запишитесь на бесплатную телефонную консультацию</p>
                                <button type="button" class="getConsultation">Получить консультацию</button>
                                <p>
                                Работаем с <span>9:00</span> до <span>18:00</span>. Если сегодня выходной,то перезвоним в понедельник до обеда.
                                </p>
                            </div>
                            <p>Дадим бесплатную и точную консультацию, а надо ли делать покупки и что будет,если?</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="container text__border" data-text="И это еще не все">
            <div class="row">
                <div class="col-xl-12">
                    <div class="row">
                        <div class="col-xl-7">
                            <p>
                            Если Вы заказываете услугу “согласование и перепланировка квартиры под ключ”(с получением всех документов, разрешений и сопровождением во время проведения работ),то мы берем на себя разработку и сопровождение дизайн-проекта, что позволит вам:
                            </p>
                            <ul>
                                <li>
                                    <p>Изучение интернета и просчитывание вариантов,</p>
                                </li>
                                <li>
                                    <p>Снизить сроки проведения покупок,</p>
                                </li>
                                <li>
                                    <p>Высвободить свое время, обеспечив себя отдыхом,</p>
                                </li>
                                <li>
                                    <p>Получить прогнозируемый и качественный результат, </p>
                                </li>
                                <li>
                                    <p>Снизить затраты на покупки.</p>
                                </li>
                            </ul>
                        </div>
                        <div class="col-xl-5">

                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="whyUs">
            <div class="container">
                <div class="row">
                    <div class="col-xl-12">
                        <h2>Сколько у нас бутиков?</h2>
                    </div>
                    <div class="col-xl-12">
                        <h1>1000 брендов</h1>
                    </div>
                    <div class="col-xl-7"></div>
                    <div class="col-xl-5">
                        <div class="reasons__01">
                            <h1>Зачем необходим “Хоргос” для покупок?</h1>
                            <h2>По своей сути рыбатекст является альтернативой традиционному lorem ipsum.</h2>
                            <p></p>
                            <ul>
                                <li>
                                    <p>Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы</p>
                                </li>
                                <li>
                                    <p>На русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях.</p>
                                </li>
                                <li>
                                    <p>При создании генератора мы использовали небезизвестный универсальный код речей.</p>
                                </li>
                                <li>
                                    <p>Текст генерируется абзацами случайным образом от двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным</p>
                                </li>
                                <li>
                                    <p>Живым для визуально-слухового восприятия. При создании генератора мы использовали небезизвестный универсальный код речей.</p>
                                </li>
                            </ul>
                        </div>
                    </div>
                    <div class="col-xl-5">
                        <div class="reasons__02">
                            <h1>Зачем необходим “Хоргос” для покупок?</h1>
                            <h2>По своей сути рыбатекст является альтернативой традиционному lorem ipsum.</h2>
                            <p></p>
                            <ul>
                                <li>
                                    <p>Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы</p>
                                </li>
                                <li>
                                    <p>На русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях.</p>
                                </li>
                                <li>
                                    <p>При создании генератора мы использовали небезизвестный универсальный код речей.</p>
                                </li>
                                <li>
                                    <p>Текст генерируется абзацами случайным образом от двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным</p>
                                </li>
                                <li>
                                    <p>Живым для визуально-слухового восприятия. При создании генератора мы использовали небезизвестный универсальный код речей.</p>
                                </li>
                            </ul>
                        </div>
                    </div>
                    <div class="col-xl-7">

                    </div>
                </div>
            </div>
        </div>
        <div class="quality__wrapper">
            <div class="container quality__container">
                <div class="row">
                    <div class="col-xl-6">
                        <h1>Как у нас с качеством?</h1>
                        <p>По своей сути рыбатекст является альтернативой традиционному lorem ipsum, который вызывает у некторых людей недоумение при попытках.</p>
                        <div class="ps">
                            <p>По своей сути рыбатекст является альтернативой традиционному lorem ipsum, который вызывает у некторых людей недоумение при попытках.</p>
                        </div>
                    </div>
                    <div class="col-xl-6">
                        <h2>Лучшие показатели</h2>
                        <ul>
                            <li>
                                <p>По своей сути рыбатекст является альтернативой традиционному lorem ipsum;</p>
                            </li>
                            <li>
                                <p>По своей сути рыбатекст является альтернативой традиционному lorem ipsum;</p>
                            </li>
                            <li>
                                <p>По своей сути рыбатекст является альтернативой традиционному lorem ipsum;</p>
                            </li>
                            <li>
                                <p>По своей сути рыбатекст является альтернативой традиционному lorem ipsum;</p>
                            </li>
                            <li>
                                <p>По своей сути рыбатекст является альтернативой традиционному lorem ipsum;</p>
                            </li>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </div>
<!-- ABOUT END -->
<?php
    require_once('footer.php');
?>