<?php
    require_once("header.php");
?>
    <div class="advice">
        <div class="container">
            <div class="row mt-5 mb-5">
                <div class="col-xl-2 col-lg-3 col-md-4 col-sm-6 col-7 pr-0">
                    <div class="flexible">
                        <a href="#">
                            <span>главная</span>
                        </a>
                        <span>/</span>
                        <h4>советы</h4>
                    </div>
                </div>
                <div class="col-xl-10 col-lg-9 col-md-8 col-sm-6 col-5"></div>
            </div>
            <div class="row">
                <div class="col-xl-12">
                    <h1>Популярные советы</h1>
                </div> 
                <div class="col-xl-12">
                    <div class="popular__advices mt-4">
                        <button class="advice-btn">Как включить кондиционер</button>
                        <button class="advice-btn">Как выбрать шубу</button>
                        <button class="advice-btn">Как звать такси</button>
                        <button class="advice-btn">Как включить кондиционер</button>
                        <button class="advice-btn">Как звать такси</button>
                        <button class="advice-btn">Как включить кондиционер</button>
                        <button class="advice-btn">Как звать такси</button>
                        <button class="advice-btn">Как включить кондиционер</button>
                        <button class="advice-btn">Как звать такси</button>
                        <button class="advice-btn">Как включить кондиционер</button>
                    </div>
                </div>
            </div>
        </div>
        <div class="advices__video">
            <div class="container">
                <div class="row">
                    <div class="col-xl-12">
                        <h1>Видео</h1>
                    </div>
                    <div class="col-xl-12">
                        <div class="slider advice-player">
                            <div>
                                <iframe
                                    src="https://www.youtube.com/embed/tgbNymZ7vqY">
                                </iframe>
                                <h3>Как выключить кондиционер</h3>
                            </div>
                            <div>
                                <iframe
                                    src="https://www.youtube.com/embed/tgbNymZ7vqY">
                                </iframe>
                                <h3>Как выключить кондиционер</h3>
                            </div>
                            <div>
                                <iframe
                                    src="https://www.youtube.com/embed/tgbNymZ7vqY">
                                </iframe>
                                <h3>Как выключить кондиционер</h3>
                            </div>
                            <div>
                                <iframe
                                    src="https://www.youtube.com/embed/tgbNymZ7vqY">
                                </iframe>
                                <h3>Как выключить кондиционер</h3>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>

        <div class="container articles--container">
            <div class="row">
                <div class="col-xl-12">
                    <h1>Статьи</h1>
                </div>
                <div class="col-xl-12 article--wrapper">
                    <div class="row">
                        <div class="col-xl-5 col-md-6">
                            <div class="img__wrapper" img-caption="Какая то подпись под картинкой">
                                <img  src="images/advices__img-01.png">
                            </div>
                        </div>
                        <div class="col-xl-7 col-md-6">
                            <h1>Как включить кондиционер</h1>
                            <p>Текст генерируется абзацами случайным образом</p>
                            <div class="moreContent">
                                <p><span>Сайт рыбатекст поможет дизайнеру</span>, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях. При создании генератора мы использовали небезизвестный универсальный код речей. Текст генерируется абзацами случайным образом от двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и живым для визуально-слухового восприятия.</p>
                                <p>Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях. При создании генератора мы использовали небезизвестный универсальный код речей. Текст генерируется абзацами случайным образом от двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и живым для визуально-слухового восприятия.</p>
                                <div class="content__fadeout"></div>
                            </div>
                            <a class="article__more">Читать далее</a>
                        </div>
                    </div>
                </div>
                <div class="col-xl-12 article--wrapper">
                    <div class="row">
                        <div class="col-xl-5 col-md-6">
                            <div class="img__wrapper" img-caption="Какая то подпись под картинкой">
                                <img  src="images/advices__img-01.png">
                            </div>
                        </div>
                        <div class="col-xl-7 col-md-6">
                            <h1>Как включить кондиционер</h1>
                            <p>Текст генерируется абзацами случайным образом</p>
                            <div class="moreContent">
                                <p><span>Сайт рыбатекст поможет дизайнеру</span>, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях. При создании генератора мы использовали небезизвестный универсальный код речей. Текст генерируется абзацами случайным образом от двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и живым для визуально-слухового восприятия.</p>
                                <p>Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях. При создании генератора мы использовали небезизвестный универсальный код речей. Текст генерируется абзацами случайным образом от двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и живым для визуально-слухового восприятия.</p>
                                <div class="content__fadeout"></div>
                            </div>
                            <a class="article__more">Читать далее</a>
                        </div>
                    </div>
                </div>
                <div class="col-xl-12 article--wrapper">
                    <div class="row">
                        <div class="col-xl-5 col-md-6">
                            <div class="img__wrapper" img-caption="Какая то подпись под картинкой">
                                <img  src="images/advices__img-01.png">
                            </div>
                        </div>
                        <div class="col-xl-7 col-md-6">
                            <h1>Как включить кондиционер</h1>
                            <p>Текст генерируется абзацами случайным образом</p>
                            <div class="moreContent">
                                <p><span>Сайт рыбатекст поможет дизайнеру</span>, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях. При создании генератора мы использовали небезизвестный универсальный код речей. Текст генерируется абзацами случайным образом от двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и живым для визуально-слухового восприятия.</p>
                                <p>Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях. При создании генератора мы использовали небезизвестный универсальный код речей. Текст генерируется абзацами случайным образом от двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и живым для визуально-слухового восприятия.</p>
                                <div class="content__fadeout"></div>
                            </div>
                            <a class="article__more">Читать далее</a>
                        </div>
                    </div>
                </div>
                <div class="col-xl-12 article--wrapper">
                    <div class="row">
                        <div class="col-xl-5 col-md-6">
                            <div class="img__wrapper" img-caption="Какая то подпись под картинкой">
                                <img  src="images/advices__img-01.png">
                            </div>
                        </div>
                        <div class="col-xl-7 col-md-6">
                            <h1>Как включить кондиционер</h1>
                            <p>Текст генерируется абзацами случайным образом</p>
                            <div class="moreContent">
                                <p><span>Сайт рыбатекст поможет дизайнеру</span>, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях. При создании генератора мы использовали небезизвестный универсальный код речей. Текст генерируется абзацами случайным образом от двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и живым для визуально-слухового восприятия.</p>
                                <p>Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях. При создании генератора мы использовали небезизвестный универсальный код речей. Текст генерируется абзацами случайным образом от двух до десяти предложений в абзаце, что позволяет сделать текст более привлекательным и живым для визуально-слухового восприятия.</p>
                                <div class="content__fadeout"></div>
                            </div>
                            <a class="article__more">Читать далее</a>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        
    </div>
<?php
    require_once("footer.php");
?>